TOKEN = '5806437022:AAEjg2OgFrp5oy1KXtYTqwJMs42nogyy6O0'
dct = {1:[
    'Введите ваше фамилию и имя:\n\nНапример: Рустамжонов Илҳомжон',#0
    'Введите ваш телефон номер: \n\nНапример: `991234567 `',#1
    'Кто вы?',#2
    'Является ли ваш ребенок нашим учеником?',#3
    'Являетесь ли вы нашим учеником?',#4
    'Сколько ваших детей являются нашими учениками?',#5
    'Сколько ваших детей хотите отдать нашей школе?',#6
    'Цель обращение:',#7
    'Выберите филиал:',#8
    'Текст:',#9
    'Отдел:',#10
    'Ваше обращение принято и будет рассмотрено в ближайшее время. Спасибо!\n\n\nНажмите `Start`, если у вас снова будет другая апелляция. `Start`, чтобы заполнить снова',#11
    'Пожалуйста, выберите одну из кнопок:',#12
    'Пожалуйста, напишите свое обращение в текстовой форме!',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ],
       2:[
    'Фамилиянгиз ва исмингизни қуйидаги кўринишда киритинг:\n\nРустамжонов Илҳомжон',#0
    'Телефон рақамингизни киритинг: \n\nМасалан: `991234567 `',#1
    'Сиз кимсиз?',#2
    'Сизнинг фарзандингиз бизнинг мактабда ўкийдими?',#3
    'Сиз бизнинг мактабда ўкийсизми?',#4
    'Неча нафар фарзандингиз бизнинг мактабларимизда ўқишади?',#5
    'Неча нафар фарзандингиз бизнинг мактабимизга бермоқчисиз?',#6
    'Мурожаат мақсади:',#7
    'Қайси филиалга тегишли?',#8
    'Марҳамат, мурожаат матнини  шу ерга йозинг:',#9
    'Қайси соҳага тегишли?',#10
    'Мурожаатингиз қабул қилинди ва тез орада кўриб чиқилади. Раҳмат!\n\n\nЯна бошқа мурожаатингиз бўлса “Start” тугмасини босинг.',#11
    'Илтимос, тугмалардан бирини танланг:',#12
    'Илтимос, мурожаатингизни матн кўринишида ёзинг!',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ]}




butdct = {1:[
    'Родитель',#0
    'Ученик/ца',#1
    'Да',#2
    'Нет',#3
    '1 ребенок',#4
    '2 детей',#5
    '3 детей',#6
    '4+ детей',#7
    'Предложение',#8
    'Жалоба',#9
    '',#10
    '',#11
    '',#12
    '',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ],
       2:[
    'Ота-она',#0
    'Ўқувчи',#1
    'Ҳа',#2
    'Ёқ',#3
    '1 нафар',#4
    '2 нафар',#5
    '3 нафар',#6
    '4+',#7
    'Таклиф',#8
    'Шикоят',#9
    '',#10
    '',#11
    '',#12
    '',#13
    '',#14
    '',#15
    '',#16
    '',#17
    '',#18
    '',#19
    '',#20
    '',#21
    '',#22
    '',#23
    '',#24
    '',#25

       ]}
